/* NSTextField (1 hour) : <title:1 hour> (oid:12) */
"1 hour" = "1 godzina";

/* NSTextField (10 minutes) : <title:10 minutes> (oid:13) */
"10 minutes" = "10 minut";

/* NSTextField (Active probing interval) : <title:Active probing interval> (oid:9) */
"Active probing interval" = "Okres aktywnego badania";

/* NSBox (Appearance) : <title:Appearance> (oid:31) */
"Appearance" = "Wygląd";

/* NSButton (Automatically save Sessions) : <title:Automatically save Sessions> (oid:42) */
"Automatically save Sessions" = "Zapisuj sesje automatycznie";

/* NSButton (Automatically start monitoring at launch) : <title:Automatically start monitoring at launch> (oid:51) */
"Automatically start monitoring at launch" = "Automatycznie uruchamiaj monitoring po zalogowaniu";

/* NSBox (General settings) : <title:General settings> (oid:29) */
"General settings" = "Ustawienia";

/* NSButton (Hide Dock icon (requires restart)) : <title:Hide Dock icon (requires restart)> (oid:47) */
"Hide Dock icon (requires restart)" = "Ukryj ikonę w Docku (wymaga restartu)";

/* NSTextField (If set to never, the application will passively wait for a change of the battery properties.) : <title:If set to never, the application will passively wait for a change of the battery properties.> (oid:14) */
"If set to never, the application will passively wait for a change of the battery properties." = "Jeśli ustawione na Nigdy, aplikacja będzie czekać na zmianę właściwości baterii.";

/* NSButton (Launch as Login Item) : <title:Launch as Login Item> (oid:33) */
"Launch as Login Item" = "Uruchom podczas logowania";

/* NSTextField (Never) : <title:Never> (oid:11) */
"Never" = "Nigdy";

/* NSButton (Save current Session on quit) : <title:Save current Session on quit> (oid:36) */
"Save current Session on quit" = "Zapisz bierzącą sesję podczas zamykania";

/* NSButton (Show battery status in Dock icon) : <title:Show battery status in Dock icon> (oid:23) */
"Show battery status in Dock icon" = "Pokaż stan baterii na ikonie w Docku";

/* NSButton (Show battery status in the Menu bar) : <title:Show battery status in the Menu bar> (oid:39) */
"Show battery status in the Menu bar" = "Pokaż stan baterii na pasku Menu";

